const products = [
  {
    image: "/assets/images/product-1.png",
    title: "چت آنلاین با PHP",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد،",
    capabilities: ["چت آنلاین با کاربران", "ایجاد کانال و گروه های متفاوت"],
    date: "1402/08/09",
  },
  {
    image: "/assets/images/product-2.png",
    title: "چت آنلاین با PHP",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد،",
    capabilities: ["چت آنلاین با کاربران", "ایجاد کانال و گروه های متفاوت"],
    date: "1402/08/09",
  },
  {
    image: "/assets/images/product-3.png",
    title: "چت آنلاین با PHP",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد،",
    capabilities: ["چت آنلاین با کاربران", "ایجاد کانال و گروه های متفاوت"],
    date: "1402/08/09",
  },
];

export { products };
